[
    {
      "Id": "0",
      "Hash": "cosrx",
      "Name": "Cosrx",
      "Text": "Бренд был создан на базе ряда исследований, анализа многочисленных отзывов, опросов, жалоб и нужд покупателей.<br><br><br>Вся косметика бренда предназначена для лечения кожных проблем, исходя из нужд каждого типа кожи. Именно поэтому огромное внимание COSRX уделяет составу своей продукции и включает в нее только необходимые натуральные ингредиенты.",
      "Img_url": "https://site.lbts.by/img/logos/cosrx.png"
    },
    {
      "Id": "1",
      "Hash": "drjart",
      "Name": "Dr.Jart+",
      "Text": "Дерматокосметический бренд Dr.Jart+ объединяет в себе два важных аспекта – использование передовых научных разработок и творческий подход к красоте.<br><br><br>Это совершенно новый подход, который включает не только привычную заботу, но и оздоровление и улучшение состояния кожи на основе последних научных разработок. Средства марки отлично подходят как женщинам, так и мужчинам, предназначены для разных типов кожи и разных возрастов. ",
      "Img_url": "https://site.lbts.by/img/logos/drjart.png"
    },
    {
      "Id": "2",
      "Hash": "elizavecca",
      "Name": "Elizavecca",
      "Text": "Философия компании Elizavecca - сочетание натуральности и эффективности в средствах для девушек и женщин.<br><br><br>В косметику не добавляют парабены, химикаты и прочие синтетические вещества, способные испортить кожу. Все составы легко наносятся на кожу, смываются простой водой или совсем не требуют удаления. А оригинальный дизайн упаковки особенно нравится юным покупательницам.",
      "Img_url": "https://site.lbts.by/img/logos/elizavecca.png"
    },
    {
      "Id": "3",
      "Hash": "esthetic",
      "Name": "Esthetic house",
      "Text": "Продукция содержит натуральные ингредиенты, подходящие для большинства типов кожи и волос. Результаты впечатляют уже после первого использования, а при комплексном применении нескольких средств их компоненты многократно усиливают друг друга.<br><br><br>Все средства отличаются стильным и лаконичным дизайном. Ключевое отличие ESTHETIC HOUSE – сочетание многолетнего опыта и инноваций под девизом «Аlways new».",
      "Img_url": "https://site.lbts.by/img/logos/esthetic.png"
    },
    {
      "Id": "4",
      "Hash": "farmstay",
      "Name": "Farmstay",
      "Text": "Молодой южнокорейский бренд уже знаменит далеко за пределами Азии. Бренд стал известен благодаря доступной цене, и инновационным разработкам в области косметологии. Средства имеют гипоаллергенную формулу, что особенно по достоинству оценят обладательницы чувствительной и склонной к раздражению кожи.<br><br><br>Девиз Farm Stay – меняться и жить для красоты кожи. И следует отметить, что бренд полностью ему соответствует: средства помогают вернуть коже молодость и красоту, делают ее более чистой, красивой и здоровой.",
      "Img_url": "https://site.lbts.by/img/logos/farmstay.png"
    },
    {
      "Id": "5",
      "Hash": "holika",
      "Name": "Holika holika",
      "Text": "Бренд остается сегодня одним из самых популярных на рынке. В косметике бренда есть классические для корейской косметики компоненты: улиточный муцин, экстракт гнезда ласточки, черная икра, коллоидное золото.<br><br><br>Самый популярный продукт Holika Holika – всем известный универсальный гель Алоэ. Его ценят за яркую и удобную упаковку, а ее содержимое – за тысячу способов применения (от увлажнения кожи до питания кончиков волос).",
      "Img_url": "https://site.lbts.by/img/logos/holika.png"
    },
    {
      "Id": "6",
      "Hash": "innisfree",
      "Name": "Innisfree",
      "Text": "Корейская косметика Innisfree уверенно держит марку достойных косметических средств.Ингредиенты, которые входят в состав косметики, выращены на острове Чеджу. Именно там мягкое солнце, свежий воздух, здоровая почва и чистая вода.<br><br><br>Косметические средства Innisfree подходят для чувствительной кожи. Ее можно использовать при воспалениях и покраснениях кожного покрова. При регулярном применении, ваша кожа заметно изменится в лучшую сторону, и будет выглядеть идеально.",
      "Img_url": "https://site.lbts.by/img/logos/innisfree.png"
    },
    {
      "Id": "7",
      "Hash": "itsskin",
      "Name": "It's Skin",
      "Text": "Первый среди корейских брендов начал использовать муцин улитки в косметических средствах и эффективность секрета улиточной слизи моментально стала неоспоримой. Косметические средства It’ Skin направлены не только на решение конкретных проблем кожи (акне, морщины, сухость и т.д.), но и на поддержание ее в идеальном состоянии утром и вечером, в любое время года. Природные компоненты в составах дают возможность раз и навсегда забыть о проблемах с кожей, восстановить структуру и запустить регенерацию на клеточном уровне.",
      "Img_url": "https://site.lbts.by/img/logos/itsskin.png"
    },
    {
      "Id": "8",
      "Hash": "jigott",
      "Name": "Jigott",
      "Text": "Натуральная косметика из Южной Кореи предназначена как для молодых девушек, которые только начинают ухаживать за кожей, так и для более взрослых и опытных женщин. В составе косметических средств только полезные и натуральные компоненты. При регулярном использовании, кожа станет более подтянутой, свежей и эластичной.<br><br><br>Питательные соединения, входящие в состав косметики, проникают во внутренний слой эпидермиса и равномерно распределяют полезные вещества, сохраняя здоровый вид кожи. ",
      "Img_url": "https://site.lbts.by/img/logos/jigott.png"
    },
    {
      "Id": "9",
      "Hash": "koelf",
      "Name": "Koelf",
      "Text": "Бренд Koelf стал первой популярной компанией, производящей гидрогелевые патчи для глаз. Именно за счет своего питательного состава гидрогель стал настоящим спасителем для многих девушек. Бренд представляет своему потребителю косметику для ухода за лицом, шеей, глазами.<br><br><br>Это именно те зоны кожного покрова, которые нуждаются в постоянном уходе, поэтому косметика от Koelf необходима каждой женщине, которая хочет быть всегда красивой.",
      "Img_url": "https://site.lbts.by/img/logos/koelf.png"
    },
    {
      "Id": "10",
      "Hash": "laneige",
      "Name": "Laneige",
      "Text": "Симбиоз французского качества и передовых технологий Кореи вывели в мир высококачественную серию косметических средств для любых типов кожи - бренд Laneige. Средства этой торговой марки состоят из уникальных формул, в составе которых талая вода из самих Гималаев, которая проходит специальную обработку. В составе продукции также присутствуют уникальные компоненты, которые могут снижать температуру кожи, либо увлажнить ее до 24 часов после первого применения. Многие средства обладают осветляющим действием, борются с веснушками, пигментацией и пятнами постакне.<br>Девиз бренда Laneige – искать сияющую красоту, как снежный кристалл.",
      "Img_url": "https://site.lbts.by/img/logos/laneige.png"
    },
    {"Id": "11",
      "Hash": "petitfee",
      "Name": "Petitfee",
      "Text": "Самый популярный в Южной Корее бренд, специализирующийся на гидрогелевых патчах и масках. Патчи для области вокруг глаз созданы, чтобы с легкостью победить проблемы, которые преследуют нежную кожу век: отеки, темные круги, морщины, сухость, потеря упругости.<br><br><br>Отличительная особенность патчей PETITFEE – идеальное прилегание к коже. Можно их наклеить и спокойно продолжать свои дела. PETITFEE меняет взгляд на дополнительные средства ухода. Теперь можно ухаживать за кожей дома и добиваться эффекта как в салоне красоты.",
      "Img_url": "https://site.lbts.by/img/logos/petitfee.png"
    },
    {
      "Id": "12",
      "Hash": "tonymoly",
      "Name": "Tonymoly",
      "Text": "Революция для кожи! – именно так звучит девиз бренда. Компания стремится предложить своим покупателям косметические революционные новинки, позволяющие удовлетворить самые строгие и взыскательные вкусы. Для этого TonyMoly создал уже более 1500 косметических продуктов, которые заботятся об абсолютно каждой потребности покупателя.<br><br><br>И бренд продолжает работать над разработкой новых и уникальных продуктов, чтобы помочь клиентам обрести уверенность в своей коже. Концепция бренда TonyMoly заключается в том, чтобы Вы были уверены в чистоте и здоровье Вашей кожи!",
      "Img_url": "https://site.lbts.by/img/logos/tonymoly.png"
    },
    {
      "Id": "13",
      "Hash": "lador",
      "Name": "La'dor",
      "Text": "Профессиональный салонный уход у себя дома за небольшую цену – это поставленная цель компании, которую она успешно реализовывает. В составе средств бренда присутствует оригинальная формула по уходу за волосами, которая позволяет восстановить  гидролипидную оболочку волосяного стержня и является естественной защитой здорового волоса.<br><br><br>Вся продукция изготавливается по лучшим традиционным рецептам с применением передовых технологий, для поисков которых бренд не прекращает научно‐исследовательскую работу. Все это позволяет увидеть значительные улучшения состояния волос уже через 2-3 недели с момента первого использования косметологических средств. ",
      "Img_url": "https://site.lbts.by/img/logos/lador.png"
    }
  ]